{
  "\n": "\n",
  "\n      \nAdditionally, in this retirement, you have completed the following Storylines, which will be fully activated after retirement:\n    \n{{storylineList}}": "\n      \nКроме того, за время этого ухода на покой вы завершили следующие Сюжетные линии, которые будут полностью активированы после ухода на покой:\n    \n{{storylineList}}",
  " (A x{{amount}})": " (А x{{amount}})",
  " (A)": " (А)",
  " (Boss)": " (Босс)",
  " (Complete!)": " (Завершено!)",
  " (Control + Shift + Z)": " (Control + Shift + Z)",
  " (Equipped)": " (Экипировано)",
  " (Max)": " (Макс.)",
  " (Primary)": " (Основной)",
  " ({{amount}})": " ({{amount}})",
  " ({{cooldown}} sec)": " ({{cooldown}} сек)",
  " ({{extraStatsText}})": " ({{extraStatsText}})",
  " ({{sheerPower}}/{{storylineOracle}}/{{blazingSpeed}} - D{{worldDifficulty}})": " ({{sheerPower}}/{{storylineOracle}}/{{blazingSpeed}} - D{{worldDifficulty}})",
  " ({{wizardCount}})": " ({{wizardCount}})",
  " **And if you clear the World, you may unlock something special...**": " **И если вы очистите Мир, вы сможете разблокировать нечто особенное...**",
  " **And you feel there is only one right choice.**": " **И вы чувствуете, что есть только один верный выбор.**",
  " **This is the maximum World Difficulty! Some Challenges may not be possible. Good luck!**": " **Это максимальная сложность мира! Некоторые испытания могут быть невыполнимы. Удачи!**",
  " Max:coins:": " Макс:coins:",
  " Max:hp:": " Макс:hp:",
  " Max:mana:": " Макс:mana:",
  " Max:monstium:": " Макс:monstium:",
  " Max{{resourceIcon}}": " Макс{{resourceIcon}}",
  " and {{secondaryEssenceIcon}}": " и {{secondaryEssenceIcon}}",
  " and {{startingExp}} {{element}} exp (meaning it will start on at least Lv{{startingLevel}})": " и {{startingExp}} {{element}} опыта (что означает старт как минимум с {{startingLevel}} ур.)",
  " element levels": " уровни стихий",
  " from {{enemy}}": " от {{enemy}}",
  " hits": " ударов",
  " if:": " если:",
  " sec": " сек",
  " wizard(s)": " волшебник(ов)",
  "\"A-a v-visitor...?\"\n    \nYou hear a voice from above the main door. There is a window there. You spot the source: a man in his fifties, with a scar on his face across his left eye, watching you from the window.\n\nSo there *are* people still in this school, after all...": "«П-посетитель...?»\n    \nВы слышите голос над главной дверью. Там есть окно. Вы замечаете источник: мужчина лет пятидесяти со шрамом на левом глазу наблюдает за вами из окна.\n\nЗначит, в этой школе все-таки еще остались люди...",
  "\"I-I'm the Headmaster of this school. Or what's left of it. My name is... irrelevant. You can just call me Headmaster.\"": "«Я — Директор этой школы. Или того, что от нее осталось. Мое имя... не имеет значения. Можете просто звать меня Директор».",
  "\"My... Research?\" You ask, a bit confused.": "«Мои... Исследования?» — спрашиваете вы в некотором замешательстве.",
  "\"Oh, yes. Magic is not just about waving a wand and saying some words. It's about understanding. About discovery. About... Research. If you want to master magic - if you want to find the Stone - you have to be more than just a wizard. You have to be a Researcher.\"": "«О, да. Магия — это не просто размахивание палочкой и произнесение слов. Это понимание. Это открытие. Это... Исследование. Если ты хочешь овладеть магией — если ты хочешь найти Камень — ты должен быть не просто волшебником. Ты должен быть Исследователем».  "
}
